[SetupWizard]

Install 			= Instalar utilitários e controlador da placa WLAN da ASUS
Install_ToolTip			= Clique para executar o programa de instalação
Uninstall			= Desinstalar utilitários e controlador da placa WLAN da ASUS
Uninstall_ToolTip 		= Clique para desinstalar os utilitários/o controlador da placa WLAN do seu sistema
Manual_Read_Install		= Ler/instalar manual do utilizador
Manual_Read_Install_ToolTip	= Clique para ver ou instalar o manual do utilizador
Explore_CD			= Explorar este CD
Explore_CD_ToolTip		= Clique para navegar pelo CD com o Windows Explorer
Browse_WebSite			= Navegar no nosso web site
Browse_WebSite_ToolTip		= Clique para abrir o nosso web site no seu browser
Install_Langauge		= Idioma da instalação :
Exit				= Sair       
Read_QSG			= Ler guia de consulta rápida da placa
Read_QSG_ToolTip		= Clique para ver o guia de consulta rápida da placa WLAN
Read_UserManual			= Ler manual do utilizador da placa
Read_UserManual_ToolTip		= Clique para ver o manual do utilizador da placa WLAN
Install_UserDoc			= Instalar manual do utilizador
Install_UserDoc_ToolTip		= Clique para instalar o manual do utilizador
Install_AdobeReader		= Instalar o software Adobe Reader
Install_AdobeReader_ToolTip	= O ficheiro está em formato PDF, é necessário o Adobe Acrobat Reader para o visualizar
Download_AdobeReader		= Transferir o Adobe Reader
Download_AdobeReader_ToolTip	= Clique as atualizações "Download Adobe Reader" Adobe Reader é conectado ao site oficial, você pode baixar software
Return				= Voltar
Uninstall_notHaveDriver		= Você não instalar o ASUS WLAN Utilities / Motorista, Por favor verifique-o!

[Languages]

English				= English
Czech				= čeština
Greek				= Ελληνικά
Hungarian			= magyar
Polish				= polski
Portuguese			= português
Romanian			= română
Spanish				= español
Latvia				= latviešu
Lithuanian			= lietuvių
French				= français
German				= deutsch
Italian				= italiano
Russian				= русский
Traditional_Chinese		= 中文 (繁體)
Turkish			=Türkçe

